"Caret" = "علامة الإقحام";
"Rotate Pages" = "تدوير الصفحات";
"Style" = "النمط";
"Comments" = "تعليقات";
"Highlight" = "تظليل";
"Delete Page(s)?" = "حذف الصفحة/ات؟";
"Color" = "اللون";
"Annotations" = "الإشارات";
"Close" = "اغلق";
"Ruler" = "المسطرة";
"Thickness" = "سمك";
"Undo" = "تراجع";
"Match Case" = "مطابقة حالة الأحرف";
"Grid" = "شبكة";
"Annotation" = "الإشارة";
"Signatures" = "توقيعات";
"Arrow" = "سهم";
"%i/%i" = "%1$i/%2$i";
"Line" = "سطر";
"Password" = "كلمة المرور";
"OK" = "موافق";
"Skip" = "تخطي";
"Share" = "مشاركة";
"Add Author" = "إضافة المؤلف";
"Squiggly" = "تعريج";
"Save" = "احفظ";
"Type" = "نوع";
"Copy" = "نسخ";
"Redact" = "إعادة الكتابة";
"Link" = "رابط";
"Rectangle" = "مستطيل";
"Flatten" = "تسطيح";
"Outline" = "الفهرس";
"Settings" = "الإعدادات";
"Add Page" = "إضافة صفحة";
"Signature" = "توقيع";
"Search" = "بحث";
"Open" = "افتح";
"Single Page" = "صفحة واحدة";
"Blank" = "فارغ";
"Bookmarks" = "الإشارات المرجعية";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "شطب";
"Stamp" = "طابع";
"Graph" = "رسم بياني";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "مُلاحظة";
"Vertical Scrolling" = "تمرير رأسي";
"Add" = "إضافة";
"Music" = "الصوتيات";
"Page Size" = "حجم الصفحة";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "صور مصغرة";
"Move Page" = "نقل صفحة";
"Error" = "خطأ";
"Page %d" = "صفحة %d";
"Orientation" = "التوجه";
"Whole Word" = "كامل الكلمة";
"Done" = "انتهى";
"Cancel" = "إلغاء";
"Redo" = "إعادة";
"Image" = "إضافة صورة";
"Ink" = "Inks";
"Polygon" = "مضلع";
"Define" = "تعريف";
"Export" = "تصدير";
"Paste" = "لصق";
"Opacity" = "عتامة";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "تحرير";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "مسطر";
"Copy Text" = "انسخ النص";
"Polyline" = "خط متعدد";
"Cloud" = "تخزين سحابي";
"New Signature" = "توقيع جديد";
"Underline" = "تسطير";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
